Repository: GaijinEntertainment/G-CVSNT
Catalog: cvsnt/tortoiseCVS/po/Setup/*.po
Languages: nb_no

source: Main Files
nb_no: Hovedfiler

source: Custom Icons
nb_no: Tilpassede ikoner

source: XP-style rounded
nb_no: XP-stil avrundede

source: Classic TortoiseCVS
nb_no: Klassisk TortoiseCVS

source: Chinese characters
nb_no: Kinesisk tegnsett

source: Translations
nb_no: Oversettelser

source: Error
nb_no: Feil

source: Help
nb_no: Hjelp

source: User Guide (English)
nb_no: Brukerdokumentasjon (Engelsk)

source: User Guide (French)
nb_no: Brukerdokumentasjon (Fransk)

source: User Guide (Russian)
nb_no: Brukerdokumentasjon (Russisk)

source: User Guide (Simplified Chinese)
nb_no: Brukerdokumentasjon (Forenklet kinesisk)

source: Preferences
nb_no: Instillinger

source: About
nb_no: Om

source: Preparing for installation
nb_no: Forbereder installasjon

source: TortoiseCVS is already installed, so Windows Explorer needs to be restarted.
nb_no: Fordi TortoiseCVS allerede er installert må Windows Explorer startes på nytt.

source: The installer can do this for you now, or you can restart Windows instead at the end of the installation.
nb_no: Installasjonsprogrammet kan gjøre dette for deg nå, eller du kan starte Windows på nytt ved slutten av installasjonen.

source: Restart Windows Explorer
nb_no: Start Windows Explorer på nytt

source: Finishing the installation
nb_no: Avslutter installasjonen

source: To finish the installation, Windows Explorer needs to be restarted.
nb_no: For å avslutte installasjonen må Windows Explorer startes på nytt.

source: The installer can do this for you now, or you can restart Windows instead.
nb_no: Installasjonsprogrammet kan gjøre dette for deg nå, eller du kan starte Windows på nytt isteden.
